"QSiTunesPlayItemAction" = "Play";
"QSiTunesAddToPlaylistAction" = "Add to Playlist…";
"QSiTunesRevealItem" = "Reveal in iTunes";
"QSiTunesOpenBookletAction" = "Open Booklet(s)";
"QSiTunesGetLyrics" = "Get Lyrics";
"QSiTunesToggleShuffle" = "Shuffle On/Off";
"QSiTunesToggleEnabled" = "Enable/Disable Track(s)";
"QSiTunesSelectEQPreset" = "Set EQ Preset";
"QSiTunesSelectAirPlayDevices" = "Select AirPlay Device(s)";
"QSiTunesDownloadAction" = "Download Track(s)";
"QSiTunesLoveAction" = "Love";
"QSiTunesDislikeAction" = "Dislike";
